/* Update alert title */
"Update Available" = "Доступне Оновлення";

/* Update alert dismiss button title */
"Next time" = "Наступного разу";

/* Changelog is empty */
"Changelog is empty" = "Журнал змін порожній";

/* Update alert skip button title */
"Update" = "Оновити";
